{
	"HOME": "Home",
	"US": "Us",
	"SERVICE": "Service",
	"CONTACT": "Contact",

	"header": {
		"WeAre": "#WeAreWebLeads",
		"WeAreACreative": "We are a creative digital agency",
		"WeCreateIncredible": "We create incredible digital products made for you, optimizing your business processes and saving resources"
	},

	"ourServices": {
		"OurService": "Our services",
		"InfoOurServices": "At WebLeads we help you to adapt your company's business processes so that you can focus on what really matters to you, thus facilitating the achievement of your goals, providing added value to your customers, and increasing the productivity of your resources.",

		"DigitalSolution": "Tailor-made digital solutions",
		"DigitalSolutionInfo": "Adapt the business processes of companies to the digital age",

		"UIDesign": "UX/UI designs for web & mobile",
		"UIDesignInfo": "We provide UI/UX Design services, and of course with",

		"Automatizacion": "Business process automation",
		"AutomatizacionInfo": "We provide Graphic Design services, with the best designers",

		"DedicatedTeam": "Dedicated teams and Team augmenting",
		"DedicatedTeamInfo": "Create a platform with the best and coolest quality from us.",

		"Operations": "Operations and process consulting",
		"OperationsInfo": "We provide Photography services, and of course with the best",

		"BusinessIntelligence": "Business Intelligence Solutions",
		"BusinessIntelligenceInfo": "Create a platform with the best and coolest quality from us.",

		"btnKnowMore": "Learn more"
	},

	"HowWework": {
		"element1": "We apply Scrum as a working framework. It is an agile work methodology that aims to deliver value on the product in short periods of time and it is based on three pillars: transparency, inspection and adaptation.",
		"element2": "Our creative process is based on the Design Thinking methodology, we want to understand you and provide solutions to the real problems of your users. It is an iterative and non-linear process, in which we will generate a large number of innovative ideas to address complex challenges that involve a real optimization of your procedures and resources."
	}
}
