{
	"HOME": "Inicio",
	"US": "Nosotros",
	"SERVICE": "Servicio",
	"CONTACT": "Contactos",

	"header": {
		"WeAre": "#SomosWebLeads",
		"WeAreACreative": "Somos una Agencia digital Creativa",
		"WeCreateIncredible": "Creamos increíbles productos digitales hechos para ti, optimizando tus procesos de negocio y ahorrando recursos"
	},

	"ourServices": {
		"OurService": "Nuestro servicios",
		"InfoOurServices": "En WebLeads te ayudamos a adaptar los procesos de negocio de tu empresa para que tu puedas dedicarte a lo que realmente te importa, facilitando de este modo la consecución de tus objetivos, aportando valor añadido a tus clientes, y aumentando la productividad de tus recursos.",

		"DigitalSolution": "Soluciones digitales a medida",
		"DigitalSolutionInfo": "Inteligencia digital aplicada a tu negocio",

		"UIDesign": "Diseños UX/UI para web y móvil",
		"UIDesignInfo": "El secreto para ofrecer la mejor experiencia de usuario",

		"Automatizacion": "Automatización de procesos de negocio",
		"AutomatizacionInfo": "La automatización de procesos, tu mejor amigo",

		"DedicatedTeam": "Equipos dedicados y Team augmenting",
		"DedicatedTeamInfo": "Ser competitivos en tiempos de inmediatez",

		"Operations": "Consultoría de operaciones y procesos",
		"OperationsInfo": "Operaciones inteligentes que impulsan la eficiencia",

		"BusinessIntelligence": "Soluciones de Business Intelligence",
		"BusinessIntelligenceInfo": "Apuesta en Business Intelligence y toma decisiones acertadas",

		"DigitalMarketing": "Marketing Digital",
		"DigitalMarketingInfo": "Estrategias digitales orientadas a resultados",

		"btnKnowMore": "Saber más"
	},

	"HowWework": {
		"title": "Como trabajamos",
		"element1": "Aplicamos Scrum como framework de trabajo. Se trata de una metodología de trabajo ágil que tiene como finalidad la entrega de valor sobre el producto en períodos cortos de tiempo y para ello se basa en tres pilares: la transparencia, la inspección y la adaptación.",
		"element2": "Nuestro proceso creativo está basado en la metodología Design Thinking, queremos entenderte y dar solución a los problemas reales de tus usuarios. Es un proceso iterativo y no lineal, en el que generaremos una gran cantidad de ideas innovadoras para abordar los retos complejos que suponen una optimización real de tus procedimientos y recursos."
	}
}
